Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Det samiske folket har store forventninger til Sametinget, og disse forventingene blir ikke innfridd når bevilgningene til Sametinget og samiske formål har en realnedgang.
sme: Sámi álbmogis leat stuorra vuordámušat Sámediggái, ja dát vuordámušat eai ollašuhttojuvvo go juolludusat Sámediggái ja sámi áigumušaide duohtadilis njidjet.

source: Dette er med å senke tilliten til Sametinget i det samiske folket.
sme: Dát lea mielde hedjonahttimin luohttámuša Sámediggái sámi álbmoga bealis.

source:  Fra 2015 ble bevilgningene til Sametinget og øvrige samiske formål underlagt Regjeringens avbyråkratiserings- og effektiviseringsreform.
sme:  2015 rájes biddjojuvvojedje juolludusat Sámediggái ja eará sámi áigumušaide Ráđđehusa byrokratiijahuhttin- ja beavttálmahttinođastusa vuollái.

source: Reformen skal bidra til «respekt for skattebetalernes penger og motarbeide sløsing med offentlige midler».
sme: Ođastus galgá váikkuhit dasa ahte vearromáksiid ruđat adnojuvvojit árvvus ja eastadit duvhllideami almmolaš ruđaiguin.

source: Gevinsten av denne effektiviseringen av det samiske samfunnet overføres det norske fellesskapet, og altså ikke det samiske samfunnet der effektiviseringen finner sted.
sme: Vuoitu dán sámi servodaga beavttálmahttimis fievrriduvvo Norgga searvevuhtii, nappo ii ge sámi servodahkii gos lea beavttálmahttin dáhpáhuvvá.

source: Omtrent 2/3 av Sametingets bevilgning går til virkemiddelbruk i det samiske samfunnet.
sme: Sullii 2/3 Sámedikki juolludusas manná váikkuhangaskaomiid geavaheapmái sámi servodagas.

source: Sametinget forutsetter at dette rettes opp av regjeringen.
sme: Sámediggi eaktuda ahte ráđđehus njulge dán.

source: Totalt er konsekvensjustert budsjett for 2018 justert opp på med 3,8 %.
sme: Oktiibuot lea váikkuhusaid vuođul muddejuvvon bušeahtta 2018 várás muddejuvvon bajás 3,8 proseanttain.

source: Bakgrunnen for denne økningen er Stortingets prosentvise økning fra 2015-2016 som var på 6,2 % fratrukket forventet prisstigning for 2016 som er på 2,4 %. Økningen i 2018 er høyere enn økningen i 2019 da det er lagt inn ny bevilgning til nye språksentre.
sme: Sivvan dán lassáneapmái lea Stuorradikki proseantavuđot lassáneapmi áigodagas 2015-2016 mii lei 6,2 % go gessojuvvo eret vurdojuvvon haddegoargŋun 2019:s go biddjojuvvui ođđa juolludus ođđa giellaguovddážiidda.

source: For bevilgningen i 2021 er valgutgifter tatt med i konsekvensjustert budsjett.
sme: 2021 juolludussii leat válgagolut váldojuvvon mielde váikkuhusaid vuođul muddejuvvon bušehttii.

source: 4.2 Satsingsforslag innenfor ulike områder
sme: 4.2 Áŋgiruššanevttohusat iešguđet surggiin

source: Satsingsområder
sme: Áŋgiruššansuorgi

source: Språk Kultur
sme: Giella Kultuvra

source: Sametingets totale budsjettbehov innenfor satsingsområdene er på 50,3 millioner i 2018
sme: Sámedikki ollislaš bušeahttadárbu áŋgiruššansurggiin lea 50,3 miljon ruvnno 2018:s.

source: 5 Satsingsforslag språk Hovedmål: · Økt antall språkbrukere og økt bruk av samisk språk.
sme: 5 áŋgiruššanevttohus giella Váldomihttomearri: · eanet giellageavaheaddjit ja eanet sámegiela geavaheapmi.

source: Samisk språk er en av de viktigste bærebjelkene i det samiske samfunnet.
sme: Sámegiella lea sámi servodaga deaŧaleamos guottihanreaidduid searvvis.

source: Sametinget skal ha det overordnede ansvaret for organisering og finansiering av samisk språkarbeid.
sme: Sámedikkis galgá leat bajimuš ovddasvástádus sámi giellabarggu organiseremis ja ruhtadeamis.

source: Det er en av våre hovedoppgaver å arbeide for at språket styrkes og utvikles i fremtiden.
sme: Okta min váldobargguid gaskkas lea sámegielaid nannen ja ovddideapmi boahtteáiggis.

source: Alle samer skal sikres tilgang til samiske språkarenaer, samiske tjenestetilbud og muligheter for å bruke sitt eget språk.
sme: Buot sámiide galget sihkkarastojuvvot vejolašvuođat geavahit sámi giellaarenaid, sámi bálvalusfálaldagaid ja vejolašvuođaid geavahit iežaset giela.

source: Dersom dette skal la seg gjøre, ser Sametinget behov for økt satsning innen samisk språk.
sme: Jus dan galgá sáhttit, de oaidná Sámediggi dárbbu oažžut eanet áŋgiruššama sámegiela ektui.

source: 5.1 Språkreform
sme: 5.1 Giellareforbma

source: Språkreform
sme: Giellareforbma

source: Oppstartskostnader, herunder omstrukturering.
sme: Álggahangolut, dása bohtet maid strukturrievdadeamit.

source: Gjennomføring
sme: Čađaheapmi

source: Informasjon om samisk språk/folkeopplysning
sme: Diehtojuohkin sámi gielaid birra/ álbmotčuvgehus

source: Språktilbud til barn og unge
sme: Giellafálaldagat mánáide ja nuoraide

source: Rekruttere samiske lærere og kompetanseheving for øvrig
sme: Rekruteret sámegielat oahpaheddjiid ja gelbbolašvuođalikten muđui

source: Bakgrunn for satsingen: Det offentlig nedsatte språkutvalget legger fram sin NOU i oktober 2016.
sme: Áŋgiruššama duogáš: Almmolaččat nammaduvvon giellalávdegoddi ovdanbuktá iežas NÁČ golggotmánus 2016.

source: Sametinget og det samiske samfunnet har store forventninger til at rapporten blir fulgt opp.
sme: Sámedikkis ja sámi servodagas leat stuora vuordámušat dasa ahte raportta čuovvoluvvo.

source: Sametinget foreslår at rapporten følges opp gjennom en språkreform som skal bidra til å løfte statusen til de samiske språkene i Norge.
sme: Sámediggi evttoha ahte raporta čuovvoluvvo giellareforpma bokte mii galgá váikkuhit dasa ahte sámegiela stáhtus oažžu buoret árvvu Norggas.

source: Samiske språk er gjennom lov likestilt med norsk språk, men statusen for språkene er lavere blant annet fordi det i mange sammenhenger ikke settes krav til bruk av språket, og det settes ikke av tilstrekkelig med ressurser fra sentralt hold til å heve statusen på språkene.
sme: Sámegiella lea lága bokte ovttadássásaš dárogielain, muhto giela árvu lea unnit danin go máŋgga oktavuođas eai biddjo gáibádusat giela geavaheapmái, eai ge biddjo doarvái resurssat guovddášeiseválddiid bealis dasa ahte loktet giela árvvu.

source: Reformen kan blant annet legge opp til at samiske språk skal være en naturlig del innenfor alle samfunnsområder i Norge, slik norsk allerede er.
sme: Reforbma galgá mielddisbuktet earret eará dan ahte sámi giella galgá leat lunddolaš oassin buot servodatsurggiin Norggas, nu movt dárogiella lea.

source: Sametinget ser det er behov for en differensiering mellom de samiske språkene for å oppnå denne målsetningen.
sme: Sámediggi oaidná dárbbu sirret sámi gielaid jus galgá olahit dán mihttomeari.

source: De samiske språkene har ulike behov og ulike utfordringer.
sme: Sámi gielain leat iešguđet lágan dárbbut ja iešguđet lágan hástalusat.

source: Men et gjennomgående problem for språkene er små fagmiljø, der kultur –og språkkompetansen er spredt innenfor store geografiske områder.
sme: Muhto dat mii lea oktasaš váttisvuohtan gielaide leat smávva fágabirrasat, mas kultur- ja giellagelbbolašvuohta lea miehtá stuora geográfalaš guovlluid.

source: I tillegg har vi liten rekruttering av samiskspråklige lærere, helsepersonell og til andre yrker.
sme: Dasa lassin lea mis unnán rekruteren sámegielat oahpaheddjiin, dearvvašvuođabargiin ja eará fidnuide.

source: Sametinget ser at målsetningen for å nå egne mål tar tid.
sme: Sámediggi oaidná ahte iežas mihtuid olaheapmi váldá áiggi.

source: Sametinget ønsker å se på sin egen språkpolitikk, og stake en ny kurs når det gjelder satsingen på samiske språk.
sme: Sámediggi háliida geahčadit iežas giellapolitihka, ja vázzit ođđa bálgá sámegielaid áŋgiruššamis.

source: Virkemidlene Sametinget har til språkarbeid i dag er, i all hovedsak, tospråklighetstilskudd til kommuner og fylkeskommuner, samt direktetilskudd til samiske språksentre.
sme: Váikkuhangaskaoamit mat Sámedikkis odne leat giellabargguide leat, oažžu lohkat dušše, guovttegielatdoarjja suohkaniidda ja fylkkasuohkaniidda, ja njuolggodoarjja sámi giellaguovddážiidda.

source: For budsjett 2016 gir Sametinget 4,6 millioner i tilskudd til språkprosjekter.
sme: 2016 bušeahtas juolluda Sámediggi 4,6 miljon ruvnno doarjjan giellaprošeavttaide.

source: Såkalte frie midler.
sme: Nu gohčoduvvon friija ruđat.

source: For å lykkes med språksatsingen er Sametinget avhengig av økte rammer på dette området.
sme: Jus galgá lihkostuvvat giellaáŋgiruššamiin, de lea Sámediggi sorjavaš ahte oažžu eanet ruđa dán suorgái.

source: Samfunnsmål: Samiske språk høres, sees og brukes i alle samfunnsområder gjennom at flere bruker samisk språk aktivt Effektmål 1: Differensiering av de samiske språkene Effektmål 2: Omstrukturering av språkarbeid Effektmål 3: Metode –og metodikkutvikling Effektmål 4: Helhetlig løp for de tre samiske språkene nord-, lule- og sørsamisk.
sme: Servodatmihttomearri: Sámegiella gullo, oidno ja geavahuvvo buot servodatsurggiin, go eambbogat geavahit sámegiela aktiivvalaččat.

source: Effektmål 5: Flere språktilbud til barn og unge Effektmål 6: Rekruttere samiske lærere og kompetanseheving for øvrig
sme: Beaktomihttu 5: Eanet giellafálaldagat mánide ja nuoraide Beaktomihttu 6: Rekruteret sámegielat oahpaheddjiid ja gelbbolašvuođalokten muđui

source: Satsingens innhold: Sametinget ser det er behov for en differensiering mellom de samiske språkene for å oppnå denne målsetningen.
sme: Áŋgiruššama sisdoallu: Sámediggi oaidná ahte lea dárbu sirret gaskal iešguđet sámi gielaid, jus galgá olahit dán mihttomeari.

source: Språkarbeidet må omorganiseres innenfor hver av de tre offisielle samiske språkene, nordsamisk, lulesamisk og sørsamisk.
sme: Giellabargu ferte organiserejuvvot juohke golmma almmolaš gielas, davvi-, julev- ja lullisámegielas.

source: Det er derfor viktig med en helhetlig tenking for hver av språkene.
sme: Danin lea dehálaš ollislaš jurddašeapmái juohke giela ektui.

source: Sametinget ønsker at de tre største samiske språkene i Norge, sør-, lule- og nordsamisk, sikres helhetlige løp.
sme: Sámediggi háliida ahte golbma stuorimus sámi giela Norggas, davvi-, julev- ja lullisámegiella sihkkarastojuvvojit ollislaš ovdáneami.

source: Språkmiljøene må under en felles paraply der det er en klar resultatmålsetning om å øke antall samisktalende.
sme: Giellabirrasat fertejit oktasaš dáhki vuollái mas lea čielga boađusmihttu ahte lasihit sámegielagiid.

source: På den måten kan man, på en bedre måte, drive et helhetlig utviklingsarbeid.
sme: Dainna lágiin sáhttá, buoret vugiin, čađahit ollislaš ovddidanbarggu.

source: De som lykkes med språkarbeid i dag, er i all hovedsak samiske barnehager og skoler, der det gis førstespråksundervisning i samisk.
sme: Sii geat lihkostuvvet giellabargguiguin dál, leat eanemusat sámi mánáidgárddit ja skuvllat, gos fállojuvvo vuosttašgieloahpahus sámegielas.

source: Andre- og fremmedspråksundervisning i samisk er en stor utfordring, der man i liten grad opplever dette språktilbudet som tilfredsstillende.
sme: Nubbi- ja vierisgiellaoahpahusain sámegielas lea stuora hástalus, mas unnán vásihit dán giellafálaldaga dohkálažžan.

source: Annet språkarbeid, som bl.a. gjøres i regi av kommuner og språksentre, må koordineres og det er viktig å knytte dette arbeidet opp mot et forpliktende, organisert samarbeid med høyskoler og universiteter, bl.a. med tanke på forskning, metode, metodikkutvikling og rekruttering.
sme: Eará giellabarggut, maid earret eará suohkanat ja giellaguovddážat barget, fertejit oktiiheivehuvvot ja lea dehálaš hukset dán barggu geatnegahtti, organiserejuvvon ovttasbargui allaskuvllaiguin ja universitehtaiguin, earret eará go jurddaša dutkama guvlui, metodaid, metodihkkaovddideami ja rekruterema guvlui.

source: I tillegg er det viktig at samiskundervisning for voksne, gjennomført av kommuner eller språksentre, blir studiepoenggivende.
sme: Dasa lassin lea dehálaš ahte sámegieloahpahus rávisolbmuide, maid suohkanat dahje giellaguovddážat čađahit, addet oahppočuoggáid.

source: På denne måten blir undervisningen mer interessant.
sme: De šaddá oahpahus eanet geasuheaddjin.

source: Sametinget vil arbeide for at det etableres et bachelorstudie i sørsamisk språk og et mastergradsstudie i lulesamisk språk, der det også etableres stipendiatordninger for masterstudenter i sør –og lulesamisk språk.
sme: Sámediggi áigu bargat dasa ahte ásahuvvo bacheloroahppu lullisámegielas ja mastergrádaoahppu julevsámegielas, maidda maid ásahuvvo stipendiáhttaortnet masterstudeanttaide lulli- ja julevsámegielas.

source: Det må vurderes å innføre bundet arbeidstid for disse til bl.a. skoler, barnehager, fjernundervisning, oversetting og tolking.
sme: Ferte árvvoštallat sajustit čadnon bargoáiggi sidjiide ovdamearkka dihte skuvllaide, mánáidgárddiide, gáiddusoahpahussii, jorgaleapmái ja dulkomii.

source: I dag finnes det stipendiatordninger for phd-studier for nordsamisk språk.
sme: Dál gávdno stipendiáhttaortnet PhD-oahpuide davvisámegiela várás.

source: Det må også vurderes her hvorvidt stipendiatordninger i nordsamisk skal være knyttet til slik bundet arbeid.
sme: Ferte maid dás árvvoštallat man muddui stipendiáhttaortnet davvisámegielas galgá leat čadnon dákkár čadnon bargui.

source: Samiske institusjoner, bedrifter og næringer skal være forbilder i bruken av samisk språk.
sme: Sámi institušuvnnat, fitnodagat ja ealáhusat galget leat ovdagovvan sámegiela geavaheamis.

source: Informasjon om samisk språk og muligheter for å bruke språket skal være lett tilgjengelig og være enkelt å bruke.
sme: Diehtojuohkin sámegiela ja vejolašvuođaid birra geavahit sámegiela galgá leat álki gávdnat ja leat álki geavahit.

source: Det er nødvendig med synliggjøring av samisk språk i det samiske samfunnet.
sme: Lea dárbbašlaš čalmmustahttit sámi giela sámi servodagas.

source: Derfor vil Sametinget opprette en nettside hvor det finnes lett tilgjengelig informasjon om samiske språk, om hvilke rettigheter den enkelte har og hvor tilgjengelige hjelpemidler, for å kunne bruke samisk språk, finnes.
sme: Danin áigu Sámediggi ásahit neahttasiiddu gos álkit gávdná dieđuid sámegiela birra, makkár vuoigatvuođat ovttaskas olbmuin leat ja gos vejolaš veahkkeneavvut gávdnojit, go áigu heavahit sámegiela.

source: Det er viktig å synliggjøre viktigheten av samisk språk til både de unge, men også andre.
sme: Lea dehálaš čalmmustahttit dehálašvuođa sámegielas sihke nuoraide, muhto maiddái earáide.

source: Utvikling av samiske språk må i fremtiden også tilpasses digitale arenaer.
sme: Sámegiela ovdáneapmi ferte boahtteáiggis maiddái heivehuvvot digitála arenaide.

source: Sametinget ønsker å øke antallet samiske filmer og applikasjoner beregnet for samiske barn.
sme: Sámediggi háliida eanet sámi filmmaid ja applikašuvnnaid oaivvilduvvon sámi mánáide.

source: I fremtiden har vi behov for personer som kan utvikle språk digitalt og gjennom tekniske hjelpemidler.
sme: Boahtteáiggis lea mis dárbu olbmuide geat máhttet ovddidit giela digitálalaččat ja teknihkalaš veahkkeneavvuid bokte.

source: Derfor er det nødvendig at samisk ungdom lærer seg og blir motivert til å bruke samisk i digitale arenaer.
sme: danin lea dárbbašlaš ahte sámi nuorat ohppet ja movttiidahttojuvvojit geavahit sámegiela digitála arenain.

source: Det er viktig at det i samfunnet er gode holdninger i forhold til samiske språk.
sme: Lea dehálaš ahte sámi servodagas leat buorit guottut sámegiela ektui.

source: Det er spesielt viktig at lærere som gir opplæring i samisk, får faglig oppmuntring og oppfølging.
sme: Lea earenoamáš dehálaš ahte oahpaheaddjit geat fállet oahpahusa sámegielas, ožžot fágalaš movttiidahttima ja čuovvoleami.

source: Det er stort behov for samiske lærere i det samiske samfunnet, derfor bør lærerutdanningen gjøres attraktivt for unge.
sme: , lea stuora dárbu sámi oahpaheddjiide sámi servodagas, danin galggašii oahpaheaddjioahppu dahkkot geasuheaddjin nuoraide.

source: 6 Satsingsforslag kultur Et levende og mangfoldig samisk kunst- og kulturliv av god kvalitet som er tilgjengelig for alle er Sametingets overordna mål for kultursatsingen.
sme: 6 Áŋgiruššanevttohus kultuvra Dakkár ealli ja máŋggabealat sámi dáidda- ja kultureallin mas lea buorre kvalitehta ja mii buohkaide lea olahahtti, lea Sámedikki bajimus mihttomearri kulturáŋgiruššamiin.

source: Sametinget har over lang tid lagt til rette for utvikling av samiske kunst- og kulturaktiviteter og ser i dag gode resultater av dette.
sme: Sámediggi lea guhká láhčán sámi dáidda- ja kulturdoaimmaid ovdáneapmái ja oaidná dál buriid bohtosiid das.

source: Det har vært en positiv utvikling innenfor de fleste kunstgenre som eksempelvis samisk musikk og joik, film, litteratur, teater, samtidskunst og tilgrensede kulturnæringer.
sme: Eanaš dáiddasurggiin nugo sámi musihkas ja juoigamis, filmmas, girjjálašvuođas, teáhteris, dálááiggi dáidagis ja daidda guoski kulturealáhusain lea leamaš buorre ovdáneapmi.

source: Oppfølging/koordinering
sme: Čuovvoleapmi/koordineren

source: Bååstede - gjennomføring
sme: Bååstede - čađaheapmi

source: Bakgrunn for satsingen: Tilbakeføringsprosjektet Bååstede er høyt prioritert fra Sametingets side.
sme: Áŋgiruššama duogáš: Sámediggi lea vuoruhan ruovttoluottafievrridanprošeavtta Bååstede hui bajás.

source: Det er et viktig og sentralt ledd i forvaltningen av samisk kulturarv, som er en del av kulturarven i Norge.
sme: Dat lea deaŧalaš ja guovddáš oassi hálddašeamis sámi kulturárbbi, mii gullá Norgga kulturárbái.

source: Prosjektets rammer er beregnet til 17 millioner kroner for prosessen i seg selv og 20 millioner kroner til utbedring og utbygging av magasiner for de gjenstandene som skal tilbakeføres til det samiske samfunn og de samiske museene.
sme: Prošeavtta rámman lea meroštallojuvvon 17 miljon ruvdnun ieš prosessii ja 20 miljon ruvdnun vuorkkáid divodeapmái ja huksemii daid dávviriidda mat galget fievrriduvvot ruovttoluotta sámi servodahkii ja sámi museaide.

source: Sametinget har tildelt prosjektet over 4 mill kr over eget budsjett for å få prosessen i gang, mens det er tildelt noe andre midler fra andre finansieringskilder.
sme: Sámediggi lea juolludan prošektii iežas bušeahta bokte badjel 4 miljon ruvnno oažžut johtui proseassa, ja eará ruhtadangáldut leat juolludan eará ruđa.

source: Mål med satsingen: Samfunnsmål: Den samiske kulturarven blir forvaltet av det samiske samfunnet og de samiske museene.
sme: Áŋgiruššama mihttomearri: Servodatmihttomearri: Sámi kulturárbbi hálddašit sámi servodat ja sámi museat.

source: Effektmål 1: 2100 samiske gjenstander blir tilbakeført til de 6 konsoliderte samiske museene.
sme: Beaktomihttu 1: 2100 sámi dávvira fievrriduvvojit ruovttoluotta nannejuvvon sámi museaide.

source: Effektmål 2: Barn og unge, og den voksne befolkningen får oppleve samisk kulturarv, noe som vil styrke deres samiske kultur og tilhørighet.
sme: Beaktomihttu 2: Mánát ja nuorat, ja rávesolbmot, besset muosáhit sámi kulturárbbi, mii nanne sin sámi kultuvrra ja gullevašvuođa.

source: Effektmål 3: Styrkede samiske museer.
sme: Beaktomihttu 3: Nannejuvvon sámi museat.

source: Satsingens innhold: Det skal tilbakeføres halvparten av de 4500 samiske gjenstandene som er ved Norsk folkemuseum og Kulturhistorisk museum.
sme: Áŋgiruššama sisdoallu: Bealli dan 4500 sámi áđain mat leat Norgga álbmotmuseas ja Kulturhistorjjálaš museas galget máhcahuvvot.

source: Det tilhørende arkivmaterialet skal gjennomgås, gjenstandene skal konserveres, pakkes og transporteres før en fysisk tilbakeføring skjer.
sme: Dat gullevaš vuorkámateriálat galget geahčaduvvot, áđat galget konserverejuvvot, páhkkejuvvot ja fievrreduvvot ovdal fysalaš máhcaheapmi dáhpáhuvvá.

source: Ved mottak på de samiske museene skal gjenstandene så pakkes opp, registreres, magasineres og stilles ut, samt at det skal utøves generell samlingsforvaltning av disse.
sme: Go sámi museat váldet vuostá áđaid de galget rahppojuvvot, registrerejuvvot, magasinerejuvvot ja čájehuvvot álbmogii, ja dasto galgá vel dáin doaimmahit oppalaš čoakkáldathálddašeami.

source: Satsingen innebærer en fasedelt gjennomføring der ett eller flere museer årlig får tilbakeført gjenstandene.
sme: Áŋgiruššan mielddisbuktá ahte okta dahje eanet museat jahkásaččat ožžot osiid mielde áđaid máhcahuvvot.

source: Det vil få stor betydning både for vitalisering og revitalisering samisk kultur, for formidling og forskning på vår kulturarv.
sme: Dás boahtá leat stuora mearkkašupmi sihke ealáskahttimii ja ođđasisealáskahttimii sámi kultuvrras, ja gaskkusteapmái ja dutkamii min kulturárbbis.

source: Sápmi er stort og en tilbakeføring av gjenstandene vil komme til stor nytte ved at materialet vil befinne seg i nærområder i de ulike regionene og vil være tilgjengelig på en helt annen måte enn i dag.
sme: Sápmi lea stuoris ja áđaid máhcaheapmi boahtá stuora ávkin danin go ávdnasat leat min iešguđetge guovllu lagasbirrasis ja lea olámuttus áibbas eará ládje go odne.

source: Og dette vil spesielt være viktig for samisk reiselivssatsing.
sme: Earenoamážit lea dát dehálaš sámi mátkeealáhussuorgái.

source: Det vil også komme skoler og institusjoner til nytte i undervisning og forskningssammenheng.
sme: Skuvllat ja institušuvnnat ožžot maid ávkki ja sáhttet geavahit daid oahpahusas ja dutkanoktavuođas.

source: Forslag 5 - Arbeiderpartiet, Arja, Samer bosatt i sør og Åasg - Representant Ronny Wilhelmsen
sme: Evttohus 5: Áirras Ronny Wilhelmsen, Bargiidbellodat, Árja, ÅaSG ja Sámit Lulde

source: 6 Satsingsforslag språk
sme: 6 Vuoruhanárvalus giella

source: Navn på satsingsforslag (i 1000 kroner9
sme: Vuoruhanárvalusa namma (1000 ruvnnos)

source: Samiske stedsnavn i offentlig bruk
sme: Sámi báikenamat almmolaš geavahusas

source: Språkkampanje
sme: Giellakampánja

source: Sami giellagaldu som fast nordisk språkorgan
sme: Sámi giellagáldu bistevaš davviriikkalaš giellaorgánan

source: Kompetanseløft i samisk, politisk- og adm.nivå
sme: Sámegiela gelbbolašvuođa lokten, politihkalaš- ja hálddahusdásis

source: SUM
sme: SUBMI

source: 6.1 Språkreform ny linje i tabellen:
sme: 6.1 Giellaođastus ođđa linjjá tabellii:

source: Etablere nye språksenter og styrke de etablerte
sme: Ásahit ođđa giellaguovddážiid ja nannet ásahuvvon giellaguovddážiid

source: 6.1 Språkreform
sme: 6.1 Giellaođastus

source: Bakgrunn for satsingen:
sme: Vuoruheami duogáš:

source: Nye setninger etter tredje setning:
sme: Ođđa cealkagat goalmmát cealkaga maŋŋái:

source: Her er de samiske språksentrene viktige bidragsytere for å kunne gjennomføre en slik reform.
sme: Dakkár ođastusa čađaheapmái leat sámi giellaguovddážat dehálaš veahkkeásahusat.

source: Vi vil etablere flere språksentre og videreutvikle de etablerte for å styrke samiske språk og lokale dialekter.
sme: Mii áigut ásahit eanet giellaguovddážiid ja ovddidit ásahuvvon giellaguovddážiid nannen dihte sámegiela ja báikkálaš suopmaniid.

source: Samfunnsmål: Samiske språk høres, sees og brukes i alle samfunnsområder.
sme: Servodatmihttomearri: Sámegielat gullojit, oidnojit ja geavahuvvojit buot servodatsurggiin.

source: Særlig innenfor samiske institusjoner, her er arbeidsspråk på sør- og lulesamiske viktig i de områder språkene brukes.
sme: Earenoamážit sámi ásahusain, gos bargogiella lulli- ja julevsámegillii lea dehálaš dain guovlluin gos dat gielat adnojit.

source: Nytt Effektmål 1: Etablere flere og videreutvikle samiske språksentre.
sme: Ođđa beaktomihttu 1: Ovddidit ja ásahit eanet sámi giellaguovddážiid.

source: Effektmål 1 blir 2 osv.
sme: Beaktomihttu 1 šaddá 2 jna.

source: Nytt Effektmål 6: Styrke voksenopplæring i samisk
sme: Ođđa beaktomihttu 6: Nannet sámegieloahpu rávisolbmuide

source: Satsingens innhold:
sme: Vuoruheami sisdoallu:

source: Tredje setning får tillegg etter...
sme: Goalmmát cealkagii boahtá lasáhus...

source: samiske samfunnet, derfor er det viktig å etablere flere og videreutvikle språksentrene.
sme: “sámi servodat” maŋŋái,; danne lea dehálaš ásahit eanet ja ovddidit

source: Fjerde setning: Derfor vil-strykes.
sme: Njealját cealkka: Danin háliidit- sihkkojuvvo.
